import { IStage } from "./Stage/Stage";

export const stageList: IStage[] = [
    {
        title: "Договор",
        description: "С другой стороны, новая модель организационной деятельности предопределяет высокую."
    },
    {
        title: "Обмер",
        description: "Но существующая теория позволяет выполнить важные задания по разработке существующих финансовых и административных условий. Как."
    },
    {
        title: "Тех. задание",
        description: "Разнообразный и богатый опыт говорит нам, что убеждённость некоторых оппонентов однозначно определяет каждого участника как."
    },
    {
        title: "Планировка",
        description: "Идейные соображения высшего порядка, а также повышение уровня гражданского сознания, в своём классическом представлении."
    },
    {
        title: "Мудборд",
        description: "Современные технологии достигли такого уровня, что сложившаяся структура организации требует от нас анализа новых предложений."
    },
    {
        title: "Визуализация",
        description: "Однозначно, некоторые особенности внутренней политики функционально разнесены на независимые элементы. Внезапно."
    },
    {
        title: "Чертежи",
        description: "В своём стремлении улучшить пользовательский опыт мы упускаем, что ключевые особенности структуры проекта являются только."
    },
    {
        title: "Спецификация",
        description: "С другой стороны, новая модель организационной деятельности предопределяет высокую."
    },
    {
        title: "Авторский надзор",
        description: "Кстати,  независимые государства ограничены исключительно образом мышления. Следует отметить, что укрепление и развитие."
    },
    {
        title: "Комплектация",
        description: "Имеется спорная точка зрения, гласящая примерно следующее: диаграммы связей формируют глобальную экономическую сеть и при этом."
    },
]